const support_citys = [
	{ Москва: [55.75, 37.61], id: 1 },
	{ СанктПетербург: [59.93863, 30.31413], id: 2 },
	{ Новосибирск: [55.030199, 82.92043], id: 3 },
	{ Екатеринбург: [56.838011, 60.597465], id: 4 },
	{ НижнийНовгород: [56.324209, 44.005395], id: 5 },
	{ Казань: [55.796127, 49.106405], id: 6 },
	{ Челябинск: [55.159897, 61.402554], id: 7 },
	{ Омск: [54.989342, 73.368212], id: 8 },
	{ Самара: [53.195873, 50.100193], id: 9 },
	{ РостовНаДону: [47.235713, 39.701505], id: 10 },
	{ Уфа: [54.734768, 55.957838], id: 11 },
	{ Красноярск: [56.015286, 92.893248], id: 12 },
	{ Воронеж: [51.660781, 39.200269], id: 13 },
	{ Пермь: [58.010374, 56.229398], id: 14 },
	{ Волгоград: [48.707103, 44.516939], id: 15 },
	{ Краснодар: [45.03547, 38.975313], id: 16 },
	{ Саратов: [51.533103, 46.034158], id: 17 },
	{ Тюмень: [57.153033, 65.534328], id: 18},
	{ Тольятти: [53.507836, 49.420393], id: 19 },
	{ Ижевск: [56.852593, 53.204843], id: 20 },
]

export default support_citys