const support_citys = [
	{ Москва: [55, 37], id: 1 },
	{ СанктПетербург: [59,  30], id: 2 },
	{ Новосибирск: [55, 82], id: 3 },
	{ Екатеринбург: [56, 60], id: 4 },
	{ НижнийНовгород: [ 56, 43], id: 5 },
	{ Казань: [55, 49], id: 6 },
	{ Челябинск: [55, 61], id: 7 },
	{ Омск: [54, 73], id: 8 },
	{ Самара: [53, 50], id: 9 },
	{ РостовНаДону: [47, 39], id: 10 },
	{ Уфа: [54, 55], id: 11 },
	{ Воронеж: [51, 39], id: 12 },
	{ Пермь: [58, 56], id: 13 },
	{ Волгоград: [48, 44], id: 14 },
	{ Краснодар: [45, 38], id: 15 },
	{ Саратов: [51, 46], id: 16 },
	{ Тюмень: [57, 65], id: 17 },
	{ Тольятти: [53, 49], id: 18 },
	{ Ижевск: [56, 53], id: 19 },
]

export default support_citys